Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/interreg-2_id_528599.html.tmx
Source language: nob
Languages: sme

source: Deltagelse i EUs territorielle samarbeid (Interreg)
sme: Oassálastin EU territoriála ovttasbarggus (Interreg)

source: Programmet ble etablert i 1991 for å styrke samarbeidet mellom naboregioner som var delt av nasjonale grenser innenfor og på grensen av EU.
sme: Prográmma ásahuvvui 1991:s nannen dihte ovttasbarggu ránnjáregiovnnaid gaskka, maid riikkarájit juhke EU siskkobealde ja maid EU rájit juhke.

source: Norge har deltatt i Interreg-samarbeidet siden 1996.
sme: Norga lea searvan Interreg-ovttasbargui 1996 rájes.

source: Inneværende programperiode strekker seg fram til og med 2013.
sme: Dálá prográmmaáigodat bistá 2013 loahpageahčái.

source: Norge deltar i 11 Interreg-programmer:
sme: Norga lea searvan 11 Interreg-prográmmii:

source: Fire grenseregionale programmer langs grensen til Finland, Sverige og Danmark (Nord, Botnia-Atlantica, Sverige-Norge og Øresund-Kattegat-Skagerrak)
sme: Njeallje rádjeguovllu prográmma Suoma, Ruoŧa ja Danmárkku rájiid rastá (Davvi, Botnia-Atlantica, Ruoŧŧa-Norga ja Øresund-Kattegat-Skagerrak)

source: Tre transnasjonale programmer (Østersjøen, Nordsjøen og Nordlige Periferi)
sme: Golbma našunálagaskasaš prográmma (Nuortamearra, Davvimearra ja Davvi Periferiija)

source: Fire all-europiske programmer (ESPON, Interact, Interreg IVC og URBACT II)
sme: Njeallje miehta-eurohpálaš prográmma (ESPON, Interact, Interreg IVC ja URBACT II)

source: I tillegg deltar Norge i et grenseregionalt samarbeid med Russland innenfor rammen av EUs nabo- og partnerskapsinitiativ (ENPI).
sme: Dasa lassin lea Norga searvan rádjeguovllulaš ovttasbargui Ruoššain EU ránná- ja guimmešvuođa-ortnega (ENPI) olis.

source: Den norske statlige andelen av det europeiske territorielle samarbeidet over hele programperioden 2007 til 2013 vil bli på om lag 730 millioner kroner.
sme: Norgga oassi eurohpálaš ovttasbarggu hárrái miehtá prográmmaáigodaga 2007 – 2013 šaddá máksit birrasiid 730 miljovnna kruvnno.

source: Informasjon om de enkelte programmene finnes på www.interreg.no.
sme: Dieđuid juohke prográmma birra gávnnat dáppe www.interreg.no.
